Repository: VortXTV/VortX
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, br, bs, ca, ceb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, oc, or, pa, pl, ps, pt_br, pt_pt, ro, ru, rw, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: Genres
am: ዘውጎች
ar: الأنواع
as: ধৰণসমূহ
az: Janrlar
be: Жанры
bg: Жанрове
bn: ধরনসমূহ
br: Doareoù
bs: Žanrovi
ca: Gèneres
ceb: Mga Genre
cs: Žánry
da: Genrer
el: Είδη
es: Géneros
et: Žanrid
eu: Generoak
fa: ژانرها
fi: Lajityypit
fil: Mga Genre
fo: Sløg
fy: Sjenres
ga: Seánraí
gd: Gnèithean
gl: Xéneros
gu: શૈલીઓ
ha: Nau'o'i
he: ז'אנרים
hi: शैलियाँ
hr: Žanrovi
ht: Jan yo
hu: Műfajok
hy: Ժանրեր
id: Genre
ig: Ụdị dị iche iche
is: Tegundir
it: Generi
ja: ジャンル
jv: Genre
ka: ჟანრები
kk: Жанрлар
km: ប្រភេទ
kn: ಪ್ರಕಾರಗಳು
ko: 장르
ku: Cure
ky: Жанрлар
lb: Genren
lo: ປະເພດ
lt: Žanrai
lv: Žanri
mg: Karazana
mi: Ngā Momo
mk: Жанрови
ml: വിഭാഗങ്ങൾ
mn: Төрлүүд
mr: शैली
ms: Genre
mt: Ġeneri
my: အမျိုးအစားများ
nb: Sjangre
ne: विधाहरू
ny: Mitundu
or: ଶୈଳୀଗୁଡ଼ିକ
pa: ਸ਼ੈਲੀਆਂ
pl: Gatunki
ps: ژانرونه
pt_br: Gêneros
pt_pt: Géneros
ro: Genuri
ru: Жанры
rw: Ubwoko
sd: صنفون
si: ප්‍රභේද
sk: Žánre
sl: Žanri
sm: Ituaiga
sn: Mhando
so: Noocyada
sq: Zhanret
sr: Жанрови
st: Mefuta
su: Genre
sv: Genrer
sw: Aina
ta: வகைகள்
te: శైలులు
tg: Жанрҳо
th: ประเภท
tr: Türler
tt: Жанрлар
ug: ژانېرلار
uk: Жанри
ur: اصناف
uz: Janrlar
vi: Thể loại
xh: Iintlobo
yo: Àwọn Oríṣi
zh_hans: 类型
zh_hant: 類型
zu: Izinhlobo

source: %@s
as: %@ছে
be: %@ с
br: %@e
cy: %@e
el: %@ δλ
fa: %@ ثانیه
gd: %@d
hy: %@վրկ
id: %@dtk
is: %@sek
ja: %@秒
jv: %@d
ka: %@წმ
kk: %@с
km: %@វិ
kn: %@ಸೆ
ko: %@초
ku: %@ç
ky: %@с
lo: %@ວິ
mi: %@m
mk: %@ с
ml: %@സെ
mn: %@с
mr: %@से
ne: %@ से
pa: %@ ਸ
ps: %@ثانیې
ru: %@ с
sr: %@ с
su: %@d
ta: %@ வி
te: %@సె
tg: %@с
th: %@วิ
tr: %@sn
tt: %@ с
uk: %@с
ur: %@سیکنڈ
vi: %@giây
zh_hans: %@秒
zh_hant: %@秒

source: Browse by Decade
fr: Parcourir par décennie

source: Browse by decade
fr: Parcourir par décennie

source: Coming soon to theaters and TV
fr: Bientôt au cinéma et à la télévision

source: Most popular movies and shows
fr: Les films et séries les plus populaires

source: New movies and episodes
fr: Nouveaux films et épisodes

source: Upcoming
fr: À venir

source: What's hot right now
fr: Ce qui fait le buzz en ce moment

source: Featured Shows
fr: Séries à la une

source: Trending Movies
fr: Films tendance

source: Trending Shows
fr: Séries tendance

source: New Movies
fr: Nouveaux films

source: New Shows
fr: Nouvelles séries

source: Popular Shows
fr: Séries populaires
